/*
[UT]
*/

"ER00_TEXTA_002" = "Помилка\r\nКод:%FatalErrorInfo%";
"ER01_TEXTA_003" = "Принтер зайнятий";
"ER04_TEXTA_001" = "Папір зім’явся";
"ER05_TEXTA_014" = "Потрібно скинути лічильник рівнів чорнила.";
"ST08_TEXTA_007" = "Початкове заповнення чорнила ще не закінчилося";
"ER06_TEXTA_005" = "Папір скінчився або неправильно завантажений";
"ER0A_TEXTA_005" = "Помилка розміру паперу чи подавання багатьох сторінок";
"ER0C_TEXTA_008" = "Невідповідність між параметрами розміру паперу на комп'ютері та на принтері.";
"ER0C_TEXTA_009" = "Невідповідність між параметрами типу паперу на комп'ютері та на принтері.";
"ER0C_TEXTA_010" = "Невідповідність між параметрами друку на комп'ютері та на принтері.";
"ER10_TEXTA_005" = "Зверніться у сервісний центр";
"ER10_TEXTA_008" = "Зверніться у сервісний центр";
"ER12_TEXTA_001" = "Помилка подачі кількох аркушів";
"ER29_TEXTA_005" = "Касета для паперу встановлена неправильно";
"ER41_TEXTA_001" = "Зверніться у сервісний центр";
"ER49_TEXTA_005" = "Двосторонній друк недоступний.";
"ER4A_TEXTA_001" = "Термін служби чорнильних подушок принтера наближається до завершення.";
"ER4A_TEXTA_002" = "Термін служби чорнильних подушок принтера закінчується.";
"ER4B_TEXTA_001" = "Помилка завдання друку";
"ER58_TEXTA_001" = "Рекомендується перевірка сопел.";
"ERXX_TEXTA_001" = "Помилка";
"ST02_TEXTA_001" = "Друк";
"ST03_TEXTA_001" = "Друк";
"ST04_TEXTA_001" = "Готово";
"ST07_TEXTA_001" = "Принтер зайнятий";
"ST0A_TEXTA_002" = "Виріб вимкнено";
"ST11_TEXTA_002" = "Підготовка системи чорнил.";
"WR1X_TEXTA_006" = "Невдовзі буде потрібно скинути лічильник рівнів чорнила.";
"WR21_TEXTA_002" = "Зверніться у сервісний центр";
"COM_TEXTA_001" = "Помилка зв’язку";
"COM_TEXTA_002" = "Помилка обміну даними\r\nМожливо, виріб вибрано неправильно";
"DEV_TEXTA_004" = "Вибрано інший виріб";
"OFL_TEXTA_003" = "Не готово";
"PAU_TEXTA_001" = "Пауза";
"SRC_TEXTA_001" = "Триває пошук...";
"INKCHECKALERT_TEXTA_005" = "Регулярно перевіряйте рівень чорнил у картриджах.";
"CHKDUPX_TEXTA_001" = "Двосторонній друк";
"ER00_TEXTB_016" = "Скасуйте всі завдання друку. Вимкніть живлення та увімкніть його ще раз.";
"ER01_TEXTB_001" = "Зачекайте...";
"ER04_TEXTB_041" = "1. Відкрийте блок сканера та вийміть зім'ятий папір.\r\n2. Закрийте блок і натисніть кнопку %btn% на виробі.";
"ER04_TEXTB_049" = "1. Зніміть задню кришку та витягніть зім'ятий папір.\r\n2. Установіть задню кришку на місце.\r\n3. Натисніть кнопку %btn% на виробі.";
"ER04_TEXTB_051" = "1. Відкрийте блок сканера та вийміть зім'ятий папір.\r\n2. Зніміть задню кришку та витягніть зім'ятий папір.\r\n3. Витягніть папір, що застряг у задній кришці.\r\n4. Установіть задню кришку на місце.\r\n5. Натисніть кнопку %btn% на виробі.";
"ER04_TEXTB_046" = "1. Зніміть %papersource% і витягніть зім'ятий папір.\r\n2. Вирівняйте краї паперу.\r\n3. Тримаючи касету рівно, обережно й повільно вставте її назад у виріб.\r\n4. Зніміть задню кришку та витягніть зім'ятий папір.\r\n5. Витягніть папір, що застряг у задній кришці.\r\n6. Установіть задню кришку на місце.\r\n7. Відкрийте блок сканера та вийміть зім'ятий папір.\r\n8. Закрийте блок сканера.\r\n9. Натисніть кнопку %btn% на виробі.";
"ER05_TEXTB_039" = "%ink%\r\nНеобхідно перевірити рівень чорнил.\r\nНатисніть кнопку [Як], щоб продовжити.";
"ST08_TEXTB_021" = "Повністю випорожніть кожну банку для чорнил у відповідний картридж. Після заповнення всіх картриджів натисніть кнопку \"OK\" та утримуйте її протягом 3 секунд.";
"ER06_TEXTB_056" = "1. Витягніть %papersource% та вийміть зім'ятий папір.\r\n2. Вирівняйте краї паперу.\r\n3. Тримаючи касету рівно, обережно й повільно вставте її назад у виріб.\r\n4. Зніміть задню кришку та витягніть зім'ятий папір.\r\n5. Витягніть папір, що застряг у задній кришці.\r\n6. Установіть задню кришку на місце.\r\n7. Натисніть кнопку %btn% на виробі.\r\n\r\nТакож можна скасувати завдання друку, натиснувши [Скасувати] під час відображення.";
"ER0A_TEXTB_007" = "Виконайте одну з нижченаведених дій.\r\n- Перевірте, чи співпадає розмір паперу в настройці з розміром завантаженого паперу. Натисніть кнопку %btn% на виробі для продовження друку.\r\n- Під час друку 2-стороннього документа можна подавати кілька аркушів. Вийміть і повторно вставте папір. Натисніть кнопку %btn% на виробі для продовження друку.";
"ER0C_TEXTB_021" = "Дивіться на РК-екран пристрою та виконайте інструкції.\r\n\r\nПоточні параметри драйвера:\r\n%papersetting%\r\nПараметри джерела паперу на пристрої:\r\n%papersource%";
"ER10_TEXTB_008" = "Термін дії чорнильних подушечок принтера закінчується.\r\nЗверніться до відділу підтримки компанії Epson.";
"ER10_TEXTB_009" = "Термін дії чорнильних подушечок принтера закінчується.\r\nВикористане чорнило може витікати.\r\nЗверніться до відділу підтримки компанії Epson.";
"ER12_TEXTB_007" = "Виконайте одну з нижченаведених дій.\r\n- Вийміть та знову завантажте папір. Натисніть кнопку %btn% на виробі.\r\n- Натисніть [Скасувати], щоб скасувати завдання друку під час відображення. Якщо скасування не виконано, зробіть це за допомогою виробу.";
"ER29_TEXTB_013" = "1. Вийміть %papersource%.\r\n2. Вирівняйте краї паперу за допомогою бічних напрямних.\r\n3. Вставте %papersource% у виріб.\r\n4. Натисніть кнопку %btn% на виробі.";
"ER41_TEXTB_003" = "Термін дії резервуарів для чорнил принтера незабаром скінчиться. Будь ласка, зверніться до відділу підтримки компанії Epson.";
"ER49_TEXTB_003" = "Дивіться на РК-екран виробу та виконайте інструкції.";
"ER4A_TEXTB_001" = "Зверніться до сервісного центру Epson.\r\nНатисніть кнопку %btn% на принтері для продовження друку.";
"ER4A_TEXTB_002" = "Продовження друку може призвести до витікання використаних чорнил.\r\nЗверніться до сервісного центру Epson.\r\nНатисніть кнопку %btn% на принтері для продовження друку.";
"ER4B_TEXTB_002" = "Завдання друку надіслано з драйвера, який не підтримується. Натисніть [Скасувати], щоб скасувати завдання друку під час відображення. Якщо скасування не виконано, зробіть це за допомогою виробу.";
"ER58_TEXTB_001" = "Дивіться на РК-екран виробу та виконайте інструкції.";
"ST02_TEXTB_001" = "Зачекайте...";
"ST03_TEXTB_001" = "Зачекайте...";
"ST04_TEXTB_001" = "Готово до друку.";
"ST07_TEXTB_003" = "Очищення друкувальної голівки або заповнення чорнилами. Зачекайте...";
"ST08_TEXTB_009" = "Щоб завершити початкове заправлення чорнил, див. аркуш налаштування.";
"ST0A_TEXTB_001" = "Зачекайте...";
"ST11_TEXTB_001" = "Зачекайте...";
"WR1X_TEXTB_021" = "%ink%\r\nПотім можна буде продовжити друк.";
"WR21_TEXTB_006" = "Термін дії резервуарів для чорнил принтера незабаром скінчиться. Будь ласка, зверніться до відділу підтримки компанії Epson.";
"COM_TEXTB_005" = "Підключіть виріб до комп'ютера і ввімкніть живлення. Якщо вимкнено живлення під час друку, натисніть [Черга друку] та скасуйте завдання друку до перезапуску.";
"COM_TEXTB_006" = "Виконайте одну з нижченаведених дій.\r\n- Виріб підключено до \"%queuename%\". Виконайте друк за допомогою цього виробу.\r\n- Підключіть виріб до комп'ютера і ввімкніть живлення. Якщо вимкнено живлення під час друку, натисніть [Черга друку] та скасуйте завдання друку до перезапуску.";
"DEV_TEXTB_004" = "У драйвері вибрано не той виріб, що використовується для друку. Перевірте настройки драйвера та виріб.";
"OFL_TEXTB_006" = "Автономний друк неможливий. Підключіть пристрій до комп'ютера й увімкніть живлення. Натисніть [Зв’язок] під час відображення або натисніть [Черга друку] і змініть параметри зв'язку.\r\n\r\nНатисніть [Скасувати], щоб скасувати завдання друку під час відображення.";
"PAU_TEXTB_003" = "Друк неможливий, коли пристрій призупинено. Натисніть [Відновити] під час відображення, щоб продовжити друк, або натисніть [Черга друку] та скасуйте вибір пунктів \"Призупинення друку\" в меню \"Принтер\".\r\n\r\nМожна скасувати завдання друку, натиснувши [Скасувати] під час відображення.";
"SRC_TEXTB_001" = "Триває пошук...";
"CHKDUPX_TEXTB_010" = "1. Виконайте друк на лицьовій стороні паперу.\r\n2. Вийміть віддрукований папір. Переверніть його.\r\n3. Завантажте папір і натисніть [Відновити].\r\nПримітка:\r\n- Натисніть [Скасувати], якщо друк не розпочинається.\r\n- Двосторонній друк через Wi-Fi/мережу може бути недоступним.";
"BTN_PR_002" = "Пуск";
"PP_NAME_016" = "Касета для паперу";
"IDS_INK_STOPRESET" = "Скасувати";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Скасувати";
"IDS_INK_STOPRJ" = "Скасувати";
"IDS_INK_OFFLINE_CANCEL" = "Скасувати";
"BTN_PC_004" = "Скасувати";
"BTN_PC_003" = "OK";
"BTN_PC_009" = "Спробувати знову";
"BTN_PC_010" = "Продовження";
"BTN_PC_013" = "Як...";

//--->
"ER00_TEXTA_001" = "Помилка";
"WR5X_TEXTA_001" = "Неможливо завершити очищення друкувальної голівки.";
"WR5X_TEXTA_002" = "Не вдається виконати технологічне прочищення чорнил.";
"CHARGINGSTATUS_TEXTA_001" = "Заповнення системи чорнил";
"WR5X_TEXTB_006" = "Для належної роботи принтера виберіть Скинути рівні чорнил на панелі керування, щоб заправити чорнила.";
//<---

////////////////////////////////////////

"BK" = "Чорний";
"CY" = "Блакитний";
"MA" = "Малиновий";
"YE" = "Жовтий";
"IDS_IQ_CART1_MSG" = "Чорний: ";
"IDS_IQ_CART2_MSG" = "Блакитний: ";
"IDS_IQ_CART3_MSG" = "Малиновий: ";
"IDS_IQ_CART4_MSG" = "Жовтий: ";
"IDS_PICCLNAME_BK" = "Чорний";
"IDS_PICCLNAME_CY" = "Блакитний";
"IDS_PICCLNAME_MA" = "Малиновий";
"IDS_PICCLNAME_YE" = "Жовтий";

"INK_REMAIN_MSG" = "Указаний нижче рівень чорнила приблизний. Щоб визначити поточні рівні чорнил, перевірте їхні рівні в картриджах.";

"INK_NONGENUINE_MSG_A" = "Для оптимальної роботи використовуйте лише вказані оригінальні чорнила Epson, призначені для цього виробу. Обов'язково купуйте відповідні оригінальні чорнила Epson для заміни. Ми не можемо гарантувати належної роботи принтера, якщо ви використовуєте непризначені для виробу чорнила інших типів або інших виробників.";
"INK_NONGENUINE_MSG" = "Гарантія Epson не розповсюджується на пошкодження, які виникли внаслідок використання чорнил, які не призначено для цього виробу, включно з оригінальними чорнилами Epson, які не підходять для цього принтера, або чорнила інших виробників.";
"IDS_STRING_GROUP_APR" = "Приблизні рівні чорнила";

////////////////////////////////////////

"920" = "Перевірка сопел";
"921" = "Прочищення голівки";
"922" = "Калібрування друкувальної голівки";
"923" = "Параметри принтера";
"924" = "Придбати чорнила";
"926" = "Оновлення програмного забезпечення";
"928" = "Налаштування оновлення програмного забезпечення";
"IDS_PR_ERROR" = "Помилка";
"IDS_PR_COMERR" = "Помилка зв’язку";
"IDS_PR_INKFEW" = "Закінчуються чорнила";
"IDS_PR_MAINTENANCECALL" = "Потрібне технічне обслуговування";
"IDS_PR_WARNING" = "Інше попередження";
"IDS_PR_CHANGINGBK" = "Заміна чорного чорнила";
"IDS_PR_OFFLINE" = "Відключено";
"IDS_PR_PAUSE" = "Пауза";
"IDS_PR_SELECTERROR" = "Помилка вибору принтера";
"IDS_PR_UNCLOGGER" = "Помилка завдання друку";
"IDS_PR_BATTERYWARNING" = "Попередження щодо батареї";
"IDS_ITEM" = "Подія";
"IDS_NOTIFY" = "Повідомлення на екрані";
"IDS_YES" = "Вкл.";
"IDS_NO" = "Викл.";
"IDS_PROMOCHK" = "Відобразити пропозиції Epson";
"IDS_ITEMGROUP" = "Вибір повідомлення";
"IDS_SIMPLEST_CHK" = "Просте повідомлення про стан";
"IDS_DEFAULT_BTN" = "За замовчуванням";
"IDS_ICONGROUP" = "Вибрати позначку на панелі задач";
"IDS_MONICON_CHK" = "Зареєструйте значок ярлика на панелі задач";
"IDS_EXPTEXT2" = "Двійне клацання на позначці відкриває вікно стану принтера.";
"IDS_SHARED" = "Дозволити контролювати принтери загального доступу";
"IDS_IO_CHECK_BTN" = "Див. сповіщення Контроль чорнила";
"IDS_CANCEL_MONITOR" = "Скасувати";
"IDS_STRING_GROUP" = "Рівень чорнила";
"IDS_STRING_GROUP_MTANK" = "Ресурс службового блока";
"IDS_SUB_BTN" = "Продовження";
"IDS_SPL_BTN" = "Черга друку";
"IDS_CSICINFO_BTN" = "Інформація";
"IDS_PRNSTOP_BTN" = "Скасувати";
"IDS_SPL_BTN2" = "Черга друку";
"IDS_SPL_BTN3" = "Черга друку";
"IDS_SHOWDETAIL_BTN" = "Докладніше";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Продукт";
"IDS_COMMON_VER_TITLE" = "Загальний модуль";
"IDS_PRINTER_VER_TITLE" = "Інтерфейс користувача";
"IDS_EBAPI_VER_STATIC" = "Інтерфейс принтера";
"IDS_INSTALL_VER_STATIC" = "Встановлювач";
"IDS_BOTHSIDE_PRINT" = "Двосторонній друк";
"IDS_PRNPAUSE_BTN" = "Відновити";
"IDS_CSIC_INFO" = "Інформація про картридж";
"IDS_MAKER_TITLE" = "Виробник:";
"IDS_INK_TYPE_TITLE" = "Тип чорнила:";
"IDS_IC_TYPE_TITLE" = "Код картриджа:";
"IDS_PRODUCTION_DATE_TITLE" = "Дата виготовлення:";
"IDS_BPMSTOP_BTN" = "Скасовування друку";
"IDS_BPMPRINT_BTN" = "Друк чорним кольором";
"IDS_BPMCLOSE_BTN" = "Закрити";
"IDS_BPMREPLACE_BTN" = "Замінити картридж...";
"IDS_INITFILL_TITLE" = "Оригінальне чорнило Epson";
"IDS_INITFILL_TITLE2" = "Помилка картриджа";
"IDS_BUTTON_CSIC_DETAILS" = "Докладніше";
"IDS_CANCEL" = "Скасувати";
"IDS_BUTTON_CSIC_CONTINUE" = "Продовження";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Придбайте чорнило Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Щоб виконати настройки за допомогою цієї утиліти, потрібно зареєструвати її як виняток у брандмауері Windows.\r\nЯкщо утиліту не зареєстровано як виключення, брандмауер Windows може блокувати деякі функції зв'язку, що обмежить її функціональність.\r\n\r\nЗареєструвати EPSON Status Monitor 3 як виняток у брандмауері Windows?";
"IDS_ENVHELPMENU" = "Довідка";
"IDS_ENTRYICONMSG" = "Чи хочете ви помістити ярлик EPSON Status Monitor 3 на панель задач при запуску Windows?";
"IDS_STATISTICS" = "Ділитися з компанією Epson відом. про вик. мною продукту";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Про...";
"IDS_ERROR_001" = "Недостатньо пам’яті.\r\nЗакрийте цю програму.";
"IDS_ERROR_015" = "Недостатньо пам’яті.";
"IDS_ERROR_021" = "Неможливо знайти інформацію про принтер.";
"IDS_ERROR_022" = "Немає жодної доступної інформації для цього принтера.";
"IDS_ERROR_023" = "Неможливо знайти вказаний файл.";
"IDS_ERROR_024" = "Не вдається відкрити вказаний файл.";
"IDS_RESTART_MON" = "Поточний контроль неможливий.\r\nПерезавантажте комп'ютер.";
"IDS_RESTART_SHARE" = "Контроль неможливий. Зніміть прапорець [Контроль віддалених принтерів]\r\nу вікні контрольованих параметрів і перезавантажте комп’ютер.\r\nТоді закрийте всі прикладні програми, включаючи EPSON Status Monitor 2,\r\nі перевстановіть драйвер принтера.";
"IDS_RESTART_BID" = "Неможливо встановити двонаправлений зв’язок.\r\nПеревстановіть драйвер принтера.";
"IDS_SETUP_MENU" = "Контрольовані параметри";
"IDS_PAPERSIZE" = "Розмір паперу";
"IDS_MEDIATYPE" = "Тип паперу";
"IDS_PAUSE" = "Пауза";
"IDS_RESUME" = "Відновити";
"IDS_DISCHARGE_PAPER" = "Витягнути";
"IDS_INK_CANCEL" = "Скасувати";
"IDS_OK" = "OK";
"IDS_HELP" = "Довідка";
"IDS_INK_RETURN" = "Продовження";
"IDS_ELINK_ERROR_TITLE" = "Підтримка в Інтернеті";
"IDS_ELINK_CONNECT_MSG" = "Ο Οδηγός χρήσης δεν έχει εγκατασταθεί.\r\nΕάν θέλετε να συνδεθείτε στην ιστοσελίδα \"EPSON FAQ\" μέσω του Internet, επιλέξτε το κουμπί \"Так\".";
"IDS_ELINK_CONNECT_TITLE" = "Підтримка в Інтернеті";
"IDS_INK_CONTINUE" = "Продовження";
"IDS_PRINT" = "Друк";
"IDS_PPACK_RETURN" = "Продовження";
"IDS_INKTANKVIEW_ON" = "Перевірити рівні чорнил";
"IDS_INKTANKVIEW_OFF" = "Сховати рівні чорнил";
"IDS_CLEAN_CONTINUE" = "Продовження";
"IDS_INK_CLSTOP" = "Скасувати";
"IDS_SUPPORT_BTN" = "Підтримка в Інтернеті";
"IDS_SUPPORT_BTN_EURO" = "Технічна підтримка";
"IDS_ELINK_ERROR_TITLE_EURO" = "Технічна підтримка";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Технічна підтримка";
"IDS_ELINK_CONNECT_MSG_EURO" = "Ο Οδηγός χρήσης δεν έχει εγκατασταθεί.\r\nΕάν θέλετε να συνδεθείτε στην ιστοσελίδα \"EPSON FAQ\" μέσω του Internet, επιλέξτε το κουμπί \"Так\".";
"IDS_HOWTO" = "Як...";
"IDS_GOONLINE" = "Зв’язок";
"IDS_BKPRINTING" = "Друк чорним кольором";
"IDS_BKPRINTING2" = "Друк чорним кольором";
"IDS_SHEETREMAIN" = "Сторінка:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Залишилось %d год.";
"IDS_TIMEREMAIN_MIN" = "Залишилось %d хв.";
"IDS_TIMEREMAIN_SEC" = "Залишилось %d с.";
"IDS_START_MSG" = "Триває пошук...";
"IDS_ST_NONE" = "Трапилася невідома помилка.";
"IDS_OLSTART_MSG" = "Триває пошук...";
"IDS_OLST_NONE" = "Невідома помилка";
"IDS_STRING_CAPTION" = "Контроль чорнила";
"IDS_STRING_PURCHASED" = "Вже придбано";
"IDS_STRING_REMINDMELATER" = "Нагадати пізніше";
"IDS_STRING_BUYINK" = "Придбайте чорнило Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Надрукувати це вікно";
"IDS_STRING_CLOSE" = "Закрити";
"IDS_STRING_CAPTION2" = "Придбати чорнила";
"IDS_STRING_INKCODES" = "Коди чорнил";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ОРИГІНАЛЬНИЙ EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Рекомендується використовувати оригінальні картриджі Epson.";
"IDS_STRING_HTML_MESSAGE3" = "Використання інших продуктів може вплинути на якість друку та призвести до пошкодження принтера.";
"IDS_STRING_INKLOW" = "Закінчуються чорнила";
"IDS_STRING_INKREPLACE" = "Замінити картридж";
"IDS_STRING_INKCHANGE_NEAR" = "Невдовзі буде потрібно замінити чорнильні картриджі.";
"IDS_STRING_HTML_MESSAGE4" = "Натисніть тут, щоб отримати пропозиції щодо чорнила та інших оновлень від Epson.";
"IDS_STRING_PROMOTION2" = "Epson може сповіщати вас про технічні оновлення, рекламні акції та інші пропозиції.";
"IDS_STRING_NOTESA2" = "Оновлення виконується за наявності підключення до Інтернету. Дані для ідентифікації моделі вашого принтера надсилаються до Epson (особиста інформація не надсилатиметься).";
"IDS_STRING_NOTESB2" = "Цю функцію можна ввімкнути/вимкнути у вікні контрольованих параметрів.";
"IDS_STRING_NOTESC2" = "Щоб увімкнути зараз, натисніть Прийняти.";
"IDS_STRING_DISPAGAIN2" = "Надалі не показувати це повідомлення.";
"IDS_STRING_TITLE2" = "Служба сповіщення Epson";
"IDS_STRING_ACCEPT2" = "Прийняти";
"IDS_STRING_DECLINE2" = "Відхилити";
"IDS_STRING_BTNCLOSE" = "Закрити";
"IDS_STRING_DISPNOAGAIN" = "Не показувати це повідомлення, доки не завершиться відновлення.";
"IDS_STRING_DESCRIPTION2" = "Зверніться у сервісний центр";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Ці функції можна вимкнути в вікні Контрольовані параметри.";
"IDS_STRING_NOTESE" = "Клацніть тут, щоб відкрити вікно Контрольовані параметри";
"IDS_CSIC_UNKNOWN" = "Невідомі";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Оригінальний картридж Epson";
"IDS_CSIC_ERMANUFACTUR" = "неоригін. картр.";
"IDS_CSIC_NGENUINE" = "Виявлено неоригінальний або повторно заправлений картридж. Рівні чорнила можуть не відображатись, оскільки його об'єм невідомий.";
"IDS_CSIC_NGENUINE2" = "Виявлено неоригінальний або повторно заправлений картридж. Рівні чорнила можуть не відображатись, оскільки його об'єм невідомий.";
"IDS_IO_BUYNOW_MSG" = "Натисніть OK, щоб запустити веб-браузер і придбати чорнильний картридж в Інтернеті.\r\n\r\nЯкщо у Вас підключення по телефонній лінії через модем, яке не запускається із браузером, під'єднайтеся до Інтернет-провайдера і натисніть OK.";
"IDS_IO_BUYNOW_MSG_EURO" = "Щоб відкрити браузер і зайти на сайт, натисніть OK.\r\nЯкщо не бажаєте заходити на сайт зараз, натисніть Скасувати.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Утиліта замовлення картриджів через Інтернет";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Так";
"IDS_BKIS_BUTTON_NO" = "Ні";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Відключити цю функцію";
"IDS_BUYNOW_BTN" = "Придбайте чорнило Epson";
"IDS_SCRAPE_NOAGAIN" = "Надалі не показувати це повідомлення.";
"BTN_PC_014" = "Скасувати";
"BTN_PC_030" = "Друк";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Оригінальне чорнило Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Не можна запустити цю програму, поки виконується програма встановлення драйвера принтера.";
"IDS_DLG_NONGEN_001" = "ПОПЕРЕДЖЕННЯ!";
"IDS_ER0C_PAPERSIZE" = " Розмір : %papersize%";
"IDS_ER0C_MEDIA" = " Тип : %media%";
"IDS_UNCLOGGER_YES" = "Так";
"IDS_UNCLOGGER_NO" = "Ні";
"IDS_UNCLOGGER_CANCELPRINT" = "Скасовування друку";
"IDS_UNCLOGGER_CLOSE" = "Закрити";
"IDS_TRAYPOS_PRINT" = "Друк";
"IDS_TRAYPOS_CANCEL" = "Скасувати";

"IDS_QQB_BUTTON" = "Перевірка з'єднання";
"IDS_QQB_EXECUTE_FAIL" = "Неможливо запустити інструмент.";
"IDS_QQB_DOWNLOAD" = "Завантажити та встановити програмне забезпечення для перевірки з'єднання?";
"IDS_QQB_INSTALL_FAIL" = "Неможливо встановити програмне забезпечення для перевірки з'єднання.";
"IDS_QQB_INSTALL_FAIL2" = "Для виконання цієї операції слід увійти в мережу як член групи адміністраторів.";
"IDS_QQB_INSTALLING" = "Встановлюється програмне забезпечення для перевірки з'єднання...";
"IDS_PINFO_TITLE" = "Папір, вибраний у принтері";
"IDS_PINFO_SIZE" = "Розмір паперу";
"IDS_PINFO_TYPE" = "Тип паперу";
"IDS_PINFO_FAIL" = "Неможливо отримати дані про принтер.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s мм)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s дюймів)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Показати рівні чорнил";
"IDS_CONSUMABLEVIEW_OFF" = "Сховати рівні чорнил";

"NOZZLE_TITLE" = "Перевірка сопел";
"NOZZLE01" = "Для перевірки сопел принтер має бути увімкненим і підключеним до комп'ютера. Крім цього, у касету для паперу має бути завантажено звичайний папір формату A4 або Letter. Щоб надрукувати шаблон перевірки сопел, натисніть кнопку [Друк], а щоб вийти, - кнопку [Скасувати].";
"NOZZLE01_B01" = "Друк";
"NOZZLE01_B02" = "Скасувати";
"NOZZLE02" = "Порівняйте надрукований шаблон із наведеним вище взірцем. Якщо шаблон перевірки сопел не надрукований належним чином, натисніть [Прочистити]. Щоб вийти, натисніть [Готово].";
"NOZZLE02_B01" = "Готово";
"NOZZLE02_B02" = "Прочистити";
"NOZZLE02_RESULT1" = "Добре";
"NOZZLE02_RESULT2" = "Слід прочистити";

"HEADCLEANING_TITLE" = "Прочищення голівки";
"HEADCLEANING01" = "Натисніть [Пуск] для прочищення сопел друкувальної голівки. Оскільки під час чищення споживається певний об'єм чорнила, очищайте головку лише тоді, коли на надрукованому матеріалі з'являються тьмяні області чи розриви. Щоб перевірити, чи потрібне очищення голівки, спочатку скористайтеся програмою \"Перевірка сопел\".";
"HEADCLEANING01_B01" = "Скасувати";
"HEADCLEANING01_B02" = "Пуск";
"HEADCLEANING01_PREPARE" = "Зачекайте...";
"HEADCLEANING01_CLEANING" = "Триває прочищення голівки. Зачекайте.";
"HEADCLEANING02" = "Для завершення прочищення знадобиться кілька хвилин. Прочищення завершиться, коли на панелі керування перестане блимати індикатор живлення. Щоб перевірити ефективність прочищення, натисніть кнопку [Друк шаблону перевірки сопел].";
"HEADCLEANING02_B01" = "Друк шаблону перевірки сопел";
"HEADCLEANING02_B02" = "Готово";
"HEADCLEANING02_BiD" = "Цикл прочистки завершений. Щоб перевірити ефективність очищення, натисніть [Друк шаблону перевірки сопел].";

"GAP_TITLE" = "Калібрування друкувальної голівки";
"GAP01" = "Утиліта Калібрування друкувальної голівки виправляє вертикальне розходження ліній, горизонтальні смуги та нечіткі зображення.";
"GAP01_B01" = "Далі >";
"GAP01_B02" = "Скасувати";
"GAP02" = "Буде надруковано калібрувальний аркуш вертикальних ліній.\r\nПереконайтеся, що принтер увімкнено та підключено до комп'ютера. Крім цього, у принтер має бути завантажено звичайний папір формату A4 або Letter.\r\nКоли все буде готово, натисніть [Друк].";
"GAP02_B01" = "Друк";
"GAP02_B02" = "Скасувати";
"GAP02_B03" = "Опустити >>";
"GAP03" = "Гляньте на калібрувальний аркуш.\r\nЗнайдіть квадрат без видимих смуг у комплектах із #1 по #4. Із наведеного нижче списку для всіх комплектів виберіть номер, який відповідає такому квадрату. Потім натисніть [Далі >].\r\nЯкщо смуги є у кожному квадраті, виберіть квадрат із найтоншою смугою чи смугами. Потім натисніть [Перекалібрувати].";
"GAP03_B01" = "Далі >";
"GAP03_B02" = "Скасувати";
"GAP03_B03" = "Перекалібрувати";
"GAP04" = "Буде надруковано калібрувальний аркуш чорних горизонтальних ліній.\r\nПереконайтеся, що в принтер завантажено звичайний папір формату A4 або Letter.\r\nПримітка: Це налаштування діє лише для друку у високошвидкісному режимі на звичайному папері. На інші типи паперу це не впливає.";
"GAP04_B01" = "Друк";
"GAP04_B02" = "Скасувати";
"GAP05" = "Гляньте на калібрувальний аркуш.\r\nЗнайдіть прямокутники, які не відділені або накладаються.\r\nВиберіть відповідне число зі списку внизу. Потім натисніть [Готово].\r\nЯкщо всі прямокутники відділені або накладаються, виберіть найкращий. Потім натисніть [Перекалібрувати].";
"GAP05_B01" = "Готово";
"GAP05_B02" = "Скасувати";
"GAP05_B03" = "Перекалібрувати";

"INKWIN_TITLE" = "Заповніть контейнери";
"INKWIN01" = "Заправляти чорнило слід до позначки на картриджі.\r\n%ink%\r\nВиберіть \"Скидання рівня чорнила\" на панелі керування для заправки.\r\n\r\nПринтер працюватиме, якщо картридж заповнено більш ніж наполовину.\r\nДля кращої роботи принтера слід заправляти картридж чорнилом до позначки.\r\nДив. посібник користувача щодо заправки чорнила та роботи з пристроєм.\r\n\r\nПримітка.\r\nДля оптимальної роботи використовуйте лише вказані оригінальні чорнила Epson, призначені для цього виробу. Обов'язково купуйте відповідні оригінальні чорнила Epson для заміни. Ми не можемо гарантувати належної роботи принтера, якщо ви використовуєте непризначені для виробу чорнила інших типів або інших виробників.\r\nДив. посібник користувача щодо вибору банок чорнил для цього принтера.";
"INKWIN01_A" = "Заправляти чорнило слід до позначки на картриджі.\r\n%ink%\r\nВиберіть \"Скидання рівня чорнила\" на панелі керування для заправки.\r\n\r\nПринтер працюватиме, якщо картридж заповнено більш ніж наполовину.\r\nДля кращої роботи принтера слід заправляти картридж чорнилом до позначки.\r\nДив. посібник користувача щодо заправки чорнила та роботи з пристроєм.\r\n\r\nПримітка.\r\nГарантія Epson не розповсюджується на пошкодження, які виникли внаслідок використання чорнил, які не призначено для цього виробу, включно з оригінальними чорнилами Epson, які не підходять для цього принтера, або чорнила інших виробників.\r\nДив. посібник користувача щодо вибору банок чорнил для цього принтера.";
"INKWIN01_B01" = "Далі";
"INKWIN02" = "Якщо вибрати Скинути рівні чорнил на панелі керування й не заправити чорнило до лінії на контейнері, приблизні рівні чорнила будуть відрізнятися від фактичних.\r\nОднак, щоб принтер продовжував працювати якомога ефективніше, одразу заправляйте контейнери чорнилами до верхньої лінії.";
"INKWIN02_B01" = "Закрити";
"INKWIN02_B02" = "Назад";

"PIFLUSHING_TITLE" = "Технологічне прочищення чорнил";
"PIFLUSHING01" = "Якщо виріб не використовувався протягом тривалого часу, і на роздруківках є світлі смуги або відсутні кольори, для усунення проблеми може знадобитися заміна чорнила у резервуарах для чорнил.\r\n\r\nУтиліта \"Технологічне прочищення чорнил\" дозволяє замінити всі чорнила в резервуарах для чорнил і споживає багато чорнила.\r\n\r\nЯкість друку покращиться через 12 годин після використання цієї функції, і її не можна повторно використовувати протягом 12 годин з моменту останнього використання.\r\nВикористати цю функцію зараз?\r\n\r\nПримітка: перед використанням цієї функції потрібно пересвідчитися, що в чорнильних контейнерах принтера достатньо чорнила.\r\nЯкщо чорнила недостатньо, заправте чорнильні контейнери.";
"PIFLUSHING01_B01" = "Скасувати";
"PIFLUSHING01_B02" = "OK";
"PIFLUSHING02" = "Ви впевнені, що бажаєте скористуватись цією функцією?\r\nДля заміни всього чорнила у резервуарах потрібно багато чорнила.\r\n\r\nПримітка: Використання цієї функції негативно впливає на термін використання прокладок. У результаті використання цієї функції прокладки швидше наповнюються чорнилом.\r\nЯкщо термін використання прокладок скінчився, зверніться у сервісний центр Epson для їх заміни.\r\n\r\nНатисніть [Пуск], щоб розпочати заміну чорнила.\r\nПісля початку роботи цієї функції її роботу не можна призупиняти.";
"PIFLUSHING02_B01" = "Скасувати";
"PIFLUSHING02_B02" = "Пуск";
"PIFLUSHING02_PREPARE" = "Зачекайте...";
"PIFLUSHING02_CLEANING" = "Виконується технологічне прочищення чорнил.\r\nБудь ласка, зачекайте.";
"PIFLUSHING03" = "Для завершення технологічного прочищення чорнил знадобиться кілька хвилин.\r\nПрочищення завершиться, коли на панелі керування перестане блимати індикатор живлення.";
"PIFLUSHING03_B01" = "Готово";
"PIFLUSHING03_BiD" = "Технологічне прочищення чорнил завершене.";
"PIFLUSHING04" = "Не можна використати цю функцію, оскільки пройшло менше 12 годин від останнього використання.";
"PIFLUSHING04_B01" = "OK";

"ERR_MSG_5" = "Неможливо завершити перевірку сопел.";
"ERR_MSG_6" = "Неможливо завершити прочищення голівки.";
"ERR_MSG_7" = "Неможливо завершити калібрування друкувальної голівки.";
"ERR_MSG_8" = "Трапилася проблема.";
"ERR_MSG_9" = "Неможливо завершити перевірку насадки.\r\n\r\nДля належної роботи принтера виберіть Скинути рівні чорнил на панелі керування, щоб заправити чорнила.";
"ERR_MSG_10" = "Неможливо завершити очищення друкувальної голівки.\r\n\r\nДля належної роботи принтера виберіть Скинути рівні чорнил на панелі керування, щоб заправити чорнила.";
"ERR_MSG_11" = "Неможливо завершити групування друкувальної голівки.\r\n\r\nДля належної роботи принтера виберіть Скинути рівні чорнил на панелі керування, щоб заправити чорнила.";
"ERR_MSG_12" = "Триває прочищення!";
"ERR_MSG_13" = "Неможливо завершити очищення друкувальної голівки.\r\n\r\nДля належної роботи принтера виберіть Скинути рівні чорнил на панелі керування, щоб заправити чорнила.";
"ERR_MSG_14" = "Натисніть [Докладніше] для додаткової інформації.";
"ERR_MSG_15" = "Бажаєте зараз замінити чорнильний картридж?";
"ERR_MSG_17" = "Місткість для абсорбування чорнила всередині фотокартриджа заповнено. Фотокартридж слід замінити перед тим, як прочистити друкувальну голівку.";
"ERR_MSG_19" = "Докладніше";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Натисніть [Докладніше] для додаткової інформації.";
"ERR_MSG_22" = "Так";
"ERR_MSG_23" = "Ні";
"ERR_MSG_24" = "Трапилась комунікаційна помилка.\r\nПеревірте підключення і спробуйте знову.";
"ERR_MSG_25" = "Не можна виконати технологічне прочищення чорнил.";
"ERR_MSG_26" = "Не вдається виконати технологічне прочищення чорнил.\r\n\r\nДля належної роботи принтера виберіть Скинути рівні чорнил на панелі керування, щоб заправити чорнила.";

"PLEASEWAIT" = "Зачекайте...";

//--->
"PRINFO01GRPBOXTITLE01" = "Кількість аркушів паперу, що подається у принтер";
"PRINFO01SPE01" = "Загальна кількість надрукованих аркушів";
"PRINFO01SPE02" = "Немає жодної доступної інформації для цього принтера.";
"PRINFO02GRPBOXTITLE01" = "К-сть арк. паперу, що под. у пристр. автоподачі паперу";
"PRINFO02SPE01" = "Загальна кількість надрукованих аркушів";
"PRINFO02SPE02" = "Немає жодної доступної інформації для цього принтера.";
"PRINFO01B01" = "OK";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "Ви не встановили оригінальні картриджі Epson. Дані про рівень чорнила можуть не виводитися на екран, а використання неоригінального чорнила записується для можливого використання при сервісному обслуговуванні. Для оптимальної якості та надійності Epson рекомендує використовувати оригінальне чорнило Epson.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Касета для паперу";
//<---

